acroread
aladin
arandr-git
atom-editor-bin
bzr
compton-git
conkyforecast
cournal
crack-attack
dcadec
deepin-grub2-themes
deepin-help
deepin-manual
deepin-qml-widgets
deepin-wallpapers-extra
ds9-bin
equalx
errut
expac-git
flameshot-git
franz-bin
fwupdate
gamin
gconf
gdmenu
geoclue2
gradio
gthumb-git
hdf-java
hdf4-java
hdf5-openmpi-java
hdfview
i3blocks-gaps-git
i3ipc-glib-git
i3lock-fancy-git
i3scrot-git
icu60
idnkit
ilmbase
img2xterm
j4-dmenu-desktop-git
js
lib32-libtxc_dxtn
libdmx
libgnomecanvas
libnm-gtk
libtxc_dxtn
libwbclient
libxxf86dga
libxxf86misc
mingetty
mingw-w64-binutils
mingw-w64-bzip2
mingw-w64-configure
mingw-w64-crt
mingw-w64-expat
mingw-w64-gcc
mingw-w64-headers
mingw-w64-pkg-config
mingw-w64-winpthreads
miraclecast-git
munge
ncurses5-compat-libs
openjpeg
pangox-compat
pcmciautils
pdfshuffler
pokemon-terminal-git
polybar
pygobject2-devel
pygtk
pyqt5-common
python-dae
python-daemonocle
python-mlt
python-sip-pyqt5
python-xdg
python2-gnomekeyring
python2-poppler
python2-pypdf
python2-setproctitle
python2-sip
python2-xdg
qcef
qt-installer-framework
qt-installer-framework-docs
qt4
redshift-git
redshift-gtk-git
siji-git
skypeforlinux-bin
snapd
spotify
spotify-adkiller-git
stacer-bin
tdrop-git
terminology-themes-git
topcat
totem-plparser
transset-df
ttf-conkyweather
ttf-emojione-color
ttf-font-icons
ttf-iosevka
ttf-mac-fonts
ttf-material-design-icons
ttf-pizzadude-bullets
ttf-pt-fonts
tty-clock
vivaldi
vmware-patch
vuze
wpa_actiond
xbindkeys
xbindkeys_config-gtk2
xevdevserver
xournal
yaourt
zd1211-firmware
zoom
