acroread
aladin
arandr-git
atom-editor-bin
compton-git
crack-attack
dcadec
deepin-help
deepin-qml-widgets
deepin-wallpapers-extra
ds9-bin
equalx
errut
expac-git
flameshot-git
gdmenu
gradio
gthumb-git
hdf-java
hdf4-java
hdf5-openmpi-java
hdfview
i3blocks-gaps-git
i3ipc-glib-git
i3lock-fancy-git
i3scrot-git
icu60
img2xterm
j4-dmenu-desktop-git
js
lib32-libtxc_dxtn
libtxc_dxtn
mingetty
mingw-w64-binutils
mingw-w64-bzip2
mingw-w64-configure
mingw-w64-crt
mingw-w64-expat
mingw-w64-gcc
mingw-w64-headers
mingw-w64-pkg-config
mingw-w64-winpthreads
miraclecast-git
munge
ncurses5-compat-libs
pcmciautils
pokemon-terminal-git
polybar
python-daemonocle
qt-installer-framework
qt-installer-framework-docs
redshift-git
redshift-gtk-git
siji-git
skypeforlinux-bin
spotify
spotify-adkiller-git
tdrop-git
terminology-themes-git
topcat
ttf-emojione-color
ttf-font-icons
ttf-mac-fonts
ttf-material-design-icons
tty-clock
vmware-patch
vuze
xbindkeys_config-gtk2
xevdevserver
zd1211-firmware
