acpid
alsa-utils
android-tools
antergos-common-meta
antergos-deepin-meta
antergos-desktop-settings
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
audacious
autoconf
automake
awesome-terminal-fonts
b43-fwcutter
banner
bash
bash-completion
bind-tools
binutils
bison
blender
blueberry
blueman
bluez
bluez-utils
boost
btrfs-progs
bzip2
calcurse
calibre
calibre-common
chromium
cifs-utils
cmake
cmatrix
conky
cool-retro-term
coreutils
cowsay
crda
cronie
cryptsetup
cups
cups-pk-helper
curl
deepin-qt5platform-plugins
device-mapper
devilspie
dhcpcd
diffutils
dmd
dmraid
docker
dosfstools
downgrade
dropbox
dunst
e2fsprogs
efibootmgr
eog
eog-plugins
evince
exfat-utils
f2fs-tools
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
fzf
gawk
gcc
gcc-libs
gcc-objc
gettext
gimp
git
glances
glibc
gnome-terminal
gparted
grep
groff
grub
grub2-theme-antergos
gsfonts
gsl
gzip
haveged
hostapd
hplip
htop
i3-gaps
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
jfsutils
jhead
kile
kodi
less
lib32-nspr
lib32-sqlite
libreoffice-fresh
libreoffice-fresh-en-gb
libtool
licenses
linux
linux-headers
logrotate
lua
lvm2
m4
make
man-db
man-pages
mdadm
mencoder
midori
mlocate
modemmanager
mpc
mpd
nano
nautilus
neofetch
net-tools
netctl
networkmanager
nfs-utils
nilfs-utils
nitrogen
ntfs-3g
openssh
os-prober
package-query
pacman
patch
pciutils
pcsclite
pdfsam
pepper-flash
perl
pkgfile
playerctl
powerline-fonts
procps-ng
psmisc
pulseaudio-bluetooth
python-gobject
python-pyqt5
ranger
reflector
reiserfsprogs
rofi
rxvt-unicode
s-nail
sed
shadow
splix
sudo
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
tar
terminology
terminus-font
termite
tex-gyre-fonts
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
thunderbird
tmux
ttf-font-awesome
unrar
unzip
usb_modeswitch
usbutils
util-linux
vbam-wx
vi
vim
virtualbox
vlc
vnstat
wavemon
wget
which
whois
wine
wireless_tools
xcompmgr
xfce4-appfinder
xfsprogs
xpad
zsh
zsnes
